<?php

return [
    "home"=> "Нүүр хуудас",
    "about"=> "Бидний тухай",
    "classes"=> "Сургалтууд",
    "contact"=> "Холбоо барих",
    "register"=> "Бүртгүүлэх",
    "video"=> "Танилцуулах видео",
    "slide_1"=> "Ирээдүй одоо",
    "slide_2"=> "VR Практик",
    "slide_3"=> "VR Корпорацын сургалт",
    "slide_4"=> "VR Сургалт",
    "slide_5"=> "360 Камера Практик",
    "slide_6"=> "VR Нийгэмлэг",
    "slide_7"=> "VR Lab Ахлах Сургуулийн Хамтын Ажиллагаа",
    "mn"=> "Монгол",
    "en"=> "Англи",
    "contact_us"=> "Холбоо барих",
    "contact_us_text"=> "Бид таны санал хүсэлтийг 24 цагийн турш хүлээн авч хариулах болно.",
    'contact_us_text1'=> "Таныг сонсож байна",
    "zuckerberg"=>"-Марк Цукерберг",
    "mission"=> "Технологи үсрэнгүй хөгжиж буй 21-р зуунд бүтээлч сэтгэлгээ, технологитой харилцах, багаар
    ажиллах зэрэг нь хүн бүрийн зайлшгүй эзэмших чадваруудын томоохон хэсэг. Бид код бичих,
    виртуал орчин, хиймэл оюун ухаан  болон робот технологид суралцуулах замаар 21-р зууны
    чадваруудыг эзэмшихэд хүн бүрт тус дэм болох зорилготой.",
    "zuckerberg_word"=>"Нэгэн цагт виртуал бодит байдал нь шинжлэх ухааны уран зөгнөл байсан. Интернет, компьютер,
    ухаалаг гар утас ч мөн адил мөрөөдөл мэт л байсан шүү дээ.",
    "critical_title"=> "Critical skills",
    "critical_text"=> "Бид асуудалд болон төсөл хөтөлбөрт суурилсан сургалтуудаар өнөөгийн болон ирээдүйд
    шаардагдах  чухал чадваруудыг хөгжүүлэх юм. Эдгээр чадваруудад Тоон бичиг үсгийн мэдлэг,
    шүүмжлэлт сэтгэлгээ, асуудал шийдвэрлэх, бүтээлч байдал болон хамтын ажиллагаа зэрэг багтана.",
     
    "placeholder_name"=> "Овог нэр",
    "placeholder_organization"=> "Байгууллагын нэр",
    "placeholder_org_position"=> "Байгууллагын хаяг",
    "placeholder_email"=> "Имэйл хаяг",
    "placeholder_phone" => "Утасны дугаар",
    "placeholder_message"=> "Санал хүсэлт",
    "placeholder_lesson"=> "Хичээлээ сонгоно уу?",
    "send_button_text"=>"Илгээх",

    "address1"=> "Монгол улс, Улаанбаатар хот, ХУД",
    "address2"=> "Чингсийн өргөн чөлөө, Рэжис Палас 1103 тоот",
    "social_title" => "Сошиал сувгууд :",

    "virtual_reality_text"=> "Виртуал бодит орчин",
    "vr_mongolia_text"=> "ВР Лаб Монгол",
    "critical_skill"=> "Критикал чадварууд",
    "modal_header"=> "Хөтөлбөрт бүртгүүлэх",

    "class_1"=> "Хичээл 1",
    "class_2"=> "Хичээл 2",
    "class_3"=> "Хичээл 3",
    "class_4"=> "Хичээл 4",
    "our_partners"=> "Партнерс",

    "tab_1"=> "Хувь хүн",
    "tab_2"=> "Байгууллага",
    "success"=> "Бүртгэл амжилттай.",
    "success_feedback"=> "Таны хүсэлтийг хүлээн авлаа."
];